Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaiskarajat_ilmoittaa_haettavaksi_viestintasihteerin_viran.html.tmx
Source language: fin
Languages: sms

source: Saamelaiskäräjät ilmoittaa haettavaksi viestintäsihteerin viran
sms: Sääʹmteʹǧǧ iʹlmmat ooccâmnalla saaǥǥtempiisar veeʹrj

source: Viestintäsihteerin tehtävät on määritelty Saamelaiskäräjien työjärjestyksessä 26 e §.
sms: Saaǥǥtempiisar tuâj lie meäʹrtõllum Sääʹmteeʹǧǧ tuâjjriâššmõõžžâst 26 e §.

source: Tehtävänä on mm. hoitaa, suunnitella ja kehittää Saamelaiskäräjien viestintää koskevia asioita mukaan lukien viestintästrategian toimeenpaneminen, avustaa puheenjohtajaa ja sihteeristöä tiedotustoiminnassa sekä valmistella toimialaansa kuuluvia asioita käräjien kokoukselle, hallitukselle ja lautakunnille.
sms: Tuâjjan lij jm. håiddad, plaanâd da viikkâd ooudâs Sääʹmteeʹǧǧ saaǥǥtummuž kuõskki aaʹššid mieʹldd looǥǥeeʹl saaǥǥtemstrategia tueiʹmme piijjmõš, vieʹǩǩted saaǥǥjååʹđteei da piisarkååʹdd teâđtemtuåimmjummšest di vaalmštõõllâd tuåimmsuârggses kuulli aaʹššid teeʹǧǧ såbbra, halltõʹsse da luʹvddkooʹddid.

source: Työ alkaa 1.4.2019.
sms: Tuâjj älgg 1.4.2019.

source: Viran sijoituspaikka on saamelaisten kotiseutualue.
sms: Veʹrǧǧ lij sâjjdõttum säʹmmlai dommvoudda.

source: Säädösperusteisena kelpoisuusvaatimuksena on tehtävän edellyttämä koulutus ja saamen kielen taito (asetus 1727/95).
sms: Šiõttõsvuâđlaž ââʹntemkaiʹbbjõssân lij tuâj oudldem škooultõs da sääʹm ǩiõl täidd (asetõs 1727/95).

source: Tehtävän menestyksellinen hoito edellyttää hyvää saamelaiskulttuurin tuntemusta, sujuvaa kirjallista ja suullista ilmaisua sekä hyviä yhteistyö- ja vuorovaikutustaitoja.
sms: Tuâj oʹnstam håiddmõš oudldâstt šiõǥǥ sääʹmkulttuur tobddmõõžž, soojjlõs ǩeerjlaž da njäälmlaž õlmmeemtääid di šiõǥǥ õhttsažtuâjj. - da vuârrvaaiktemtääidaid.

source: Odotamme myös valmiutta itsenäiseen työskentelyyn, hyvää organisointi- ja paineensietokykyä.
sms: Vueʹrddep še vaalmâšvuõđ jiõččnaž tuejjummša, šiõǥǥ organisâʹsttem- da teädd seännamoodd.

source: Ruotsin ja englannin kielen taito (kirjallinen ja suullinen) sekä työkokemus vastaavista tehtävistä katsotaan eduksi.
sms: Ruõcc da eŋgglõs ǩiõl tääid (ǩeerjlaž da njäälmlaž) di tuõjju harjjnummuž vaʹstteei tuâjain ǩiõččât pueʹrren.

source: Palkkaus määräytyy Saamelaiskäräjien palkkausjärjestelmän vaativuustason IV/II mukaan (peruspalkka 2596,52 €/kk).
sms: Paʹlǩǩummuš meäʹrrââvv Sääʹmteeʹǧǧ päʹlǩǩriâšldõõǥǥ IV/II mieʹldd (vuâđđpäʹlǩǩ 2596,52 €/mp).

source: Peruspalkan lisäksi maksetaan työkokemuksen mukaan määräytyvät kokemuslisät sekä saamelaisalueella työskennellessä 24 %:n saamelaisalueen lisä.
sms: Vuâđđpääʹlǩ õõl määuʹset tuõjju haʹrjjnem mieʹldd meäʹrrõõvvi haʹrjjnemlõõʹzzid di sääʹmvuuʹdest tueʹjjeen 24 % lââʹzz.

source: Virkasuhteessa noudatetaan kuuden kuukauden koeaikaa.
sms: Veeʹrjest ââʹnet kuuđ määnpââʹj ǩiččlõddâmääiʹj.

source: Hakemukset todistuksineen tulee toimittaa Saamelaiskäräjien sihteeristöön 22.3.2019 klo 16.00 mennessä osoitteella info@samediggi.fi Lisätietoja työstä antaa hallintopäällikkö Pia Ruotsala-Kangasniemi puh. 010 839 3106.
sms: Ooccmõõžžid tuõđštõõzzivuiʹm âlgg tuåimted Sääʹmteeʹǧǧ piisarkådda 22.3.2019 čiâss 16.00 mõõneeʹst addrõõzzin info@samediggi.fi Lââʹssteâđaid tuâj pirr oudd vaaldâšmjååʹđteei Pia Ruotsala-Kangasniemi teʹl. 010 839 3106.

source: Saamelaiskäräjien toimintaan voi tutustua nettiosoitteessa www.samediggi.fi
sms: Sääʹmteeʹǧǧ tuåimmjummša vuäitt tobdstõõttâd www.samediggi.fi

source: Inarissa 21.2.2018 Saamelaiskäräjät
sms: Aanrest 21.2.2018 Sääʹmteʹǧǧ
